Repository: BenSibley/Chosen
Catalog: languages/*.po
Languages: fa_ir, it_it, pl_pl

source: 404: Page Not Found
fa_ir: خطای 404: این صفحه یافت نشد
it_it: 404 - Pagina Non Trovata
pl_pl: 404: Strona nie została znaleziona

source: Looks like nothing was found on this url. Double-check that the url is correct or try the search form below to find what you were looking for.
fa_ir: به نظر می رسد چیزی در این url یافت نشد. دوباره چک کنید که url را صحیح وارد کرده باشید یا از فرم جستجوی زیر استفاده کنید و چیزی که به دنبال آن هستید را پیدا کنید.
it_it: Sembra che nulla sia stato trovato a questo indirizzo. Verificare che l'url sia corretto o utilizzare il modulo di ricerca qui sotto per trovare quello che stavi cercando.
pl_pl: Wygląda na to, że nic nie zostało znalezione pod tym adresem. Dokładnie sprawdź, czy adres URL jest prawidłowy lub spróbuj z formularza wyszukiwania poniżej, aby znaleźć to, czego szukasz.

source: Be First to Comment
fa_ir: اولین کسی باشید که نظر می دهد
it_it: Sii il primo a commentare
pl_pl: Bądź pierwszym, który skomentuje

source: One Comment
fa_ir: یک نظر
it_it: Un commento
pl_pl: Jeden komentarz

source: Comments are closed, but <a href="%s" title="Trackback URL for this post">trackbacks</a> and pingbacks are open.
fa_ir: نظردهی بسته شده است، اما <a href="%s" title="Trackback URL for this post">ردگیری به عقب</a> و برگشت باز است.
it_it: I commenti sono chiusi, ma <a href=“%s” title=“Trackback URL per questo post”>trackbacks</a> e pingbacks sono aperti.
pl_pl: Komentarze są wyłączone, ale <a href=„%s” title=„Trackback URL for this post”>trackbacki</a> i pingbacki są aktywne.

source: Comments are closed.
fa_ir: نظردهی بسته شده است.
it_it: I commenti sono chiusi
pl_pl: Komentarze są wyłączone.

source: comment icon
fa_ir: آیکون نظردهی
it_it: Icona di commento
pl_pl: ikona komentarza

source: Comments closed
fa_ir: نظردهی بسته است.
it_it: I commenti sono chiusi
pl_pl: Komentarze wyłączone

source: 1 Comment
fa_ir: 1 نظر
it_it: 1 commento
pl_pl: 1 Komentarz

source: Leave a Comment
fa_ir: نظر بدهید
it_it: Lascia un commento
pl_pl: Podziel się opinią

source: Categories:
fa_ir: دسته ها:
it_it: Categorie:
pl_pl: Kategorie:

source: Previous Image
fa_ir: تصویر قبلی
it_it: Immagine precedente
pl_pl: Poprzednie zdjęcie

source: Next Image
fa_ir: تصویر بعدی
it_it: Immagine successiva
pl_pl: Następne zdjęcie

source: Previous Post
fa_ir: نوشته قبلی
it_it: Post precedente
pl_pl: Poprzedni wpis

source: The Previous Post
fa_ir: این نوشته قبلی
it_it: Il Post precedente
pl_pl: Wcześniejszy wpis

source: No Older Posts
fa_ir: نوشته قدیمی وجود ندارد
it_it: Nessun post precedente
pl_pl: Bark starszych wpisów

source: Return to Blog
fa_ir: برگشت به سایت
it_it: Torna al blog
pl_pl: Powróć do bloga

source: Next Post
fa_ir: نوشته بعدی
it_it: Prossimo Post
pl_pl: Następny wpis

source: The Next Post
fa_ir: این نوشته بعدی
it_it: Il prossimo Post
pl_pl: Następny wpis

source: No Newer Posts
fa_ir: نوشته جدیدتر وجود ندارد
it_it: Nessun post più recente
pl_pl: Brak nowszych postów

source: Tags:
fa_ir: برچسب ها:
pl_pl: Tagi:

source: View all posts tagged %s
fa_ir: همه نوشته های برچسب خورده به عنوان %s را ببینید
it_it: Visualizza tutti i post con tag %s
pl_pl: Wyświetl wszystkie wpisy oznaczone jako %s

source: Search
fa_ir: جستجو
it_it: Ricerca
pl_pl: Szukaj

source: Search...
fa_ir: جستجو...
it_it: Ricerca...
pl_pl: Szukaj...

source: Search for:
fa_ir: جستجو برای:
it_it: Ricerca:
pl_pl: Szukaj:

source: Pages:
fa_ir: برگه ها:
it_it: Pagine:
pl_pl: Stron:

source: <a href="%1$s" rel="nofollow">%2$s WordPress Theme</a> by Compete Themes.
fa_ir: <a href="%1$s" rel="nofollow">قالب وردپرس %2$s </a> توسط Compete Themes.

source: Hey! Sorry to interrupt, but you've been using Chosen for a little while now. If you're happy with this theme, could you take a minute to leave a review? <i>You won't see this notice again after closing it.</i>
fa_ir: سلام! بابت مزاحمت عذرخواهی می کنیم، اما شما مدتی است که از Chosen استفاده می کنید. اگر از این قالب راضی هستید، می توانید چند دقیقه وقت گذاشته و نظر خود را بدهید؟ <i>اگر این هشدار را ببندید دیگر آن را نخواهید دید.</i>
it_it: Ehi! Mi spiace interrompere, ma hai usato Chosen per un po' di tempo ormai. Se ti piace questo tema, puoi usare un minuto per una recensione? <I>Non rivedrai nuovamente questo messaggio dopo che lo avrai chiuso.</I>
pl_pl: Hej! Przepraszam, że przeszkadzam, ale od niedawna używasz Chosen. Jeśli jesteś zadowolony z tego tematu, możesz poświęcić chwilę, aby dodać opinię? <i>Nie zobaczysz tego powiadomienia ponownie po jego zamknięciu. </i>

source: small
fa_ir: کوچک

source: regular
fa_ir: معمولی

source: large
fa_ir: بزرگ

source: larger
fa_ir: بزرگتر

source: Primary
fa_ir: اصلی
it_it: Principale
pl_pl: Podstawowy

source: Your comment is awaiting moderation.
fa_ir: نظر شما منتظر تایید است.
it_it: Il tuo commento è in attesa di moderazione.
pl_pl: Twój komentarz czaka na sprawdzenie.

source: (optional)
fa_ir: (اختیاری)
it_it: (opzionale)
pl_pl: (opcjonalnie)

source: Website
fa_ir: وبسایت
it_it: Sito Web
pl_pl: Strona internetowa

source: Continue Reading
fa_ir: ادامه خواندن
it_it: Leggi...
pl_pl: Czytaj dalej

source: Featured Post
fa_ir: نوشته ویژه
it_it: Post in evidenza
pl_pl: Prezentowany wpis

source: Customizer settings deleted.
fa_ir: تنظیمات سفارشی ساز حذف شد.
it_it: Preferenze utente cancellate.
pl_pl: Ustawienia modułu dostosowania zostały usunięte.

source: Scroll to the top
fa_ir: رفتن به بالا

source: Last updated on
fa_ir: آخرین بروزرسانی

source: Previous
fa_ir: قبلی
it_it: Precedente
pl_pl: Poprzedni

source: Next
fa_ir: بعدی
it_it: Successivo
pl_pl: Następny

source: Skip to content
fa_ir: مستقیم به محتوا
it_it: Salta al contenuto
pl_pl: Przejdź do treści

source: Logo
fa_ir: لوگو

source: Upload custom logo.
fa_ir: بارگذاری لوگوی سفارشی.
it_it: Carica Logo personalizzato.
pl_pl: Prześlij niestandardowe logo.

source: Social Media Icons
fa_ir: آیکون های رسانه اجتماعی
it_it: Icone Social Media
pl_pl: Ikony Social Media

source: Add the URL for each of your social profiles.
fa_ir: برای هر یک از پروفایل های اجتماعی خود یک URL اضافه کنید.
it_it: Aggiungi l'URL di tutti i tuoi profili social.
pl_pl: Dodaj adres URL każdego profilu społecznościowego.

source: Email Address
fa_ir: آدرس ایمیل
it_it: Indirizzo E-mail
pl_pl: Adres e-mail

source: Phone
fa_ir: تلفن

source: diaspora*
fa_ir: دیاسپورا*

source: ResearchGate
fa_ir: ریسرچ گیت

source: SoundCloud
fa_ir: ساندکلود

source: SlideShare
fa_ir: اسلایدشیر

source: CodePen
fa_ir: کدپن

source: StumbleUpon
fa_ir: استامبل آپن

source: DeviantArt
fa_ir: دوینت آرت

source: Hacker News
fa_ir: هکر نیوز

source: Google Wallet
fa_ir: گوگل والت

source: WhatsApp
fa_ir: واتساپ

source: WeChat
fa_ir: ویچت

source: Tencent Weibo
fa_ir: تنسنت ویبو

source: PayPal
fa_ir: پی پال

source: Contact Form
fa_ir: فرم تماس

source: Stack Overflow
fa_ir: استک اورفلو

source: ArtStation
fa_ir: آرت استیشن

source: Accepts Skype link protocol (<a href="%s" target="_blank">learn more</a>)
fa_ir: پذیرش لینک پروتکل اسکایپ (<a href="%s" target="_blank">یادگیری بیشتر</a>)
it_it: Accetta un protocollo link Skype (<a href="%s" target="_blank">ulteriori info</a>)
pl_pl: Akceptuje protokół łącza Skype (<a href="%s" target="_blank">dowiedz się więcej</a>)

source: Custom icon 1 Name
fa_ir: نام آیکون سفارشی 1

source: Custom icon 1 URL
fa_ir: URL آیکون سفارشی 1

source: Custom icon 1 image
fa_ir: تصویر آیکون سفارشی 1

source: Custom icon 1 size (px)
fa_ir: اندازه (px) آیکون سفارشی 1

source: Custom icon 2 Name
fa_ir: نام آیکون سفارشی 2

source: Custom icon 2 URL
fa_ir: URL آیکون سفارشی 2

source: Custom icon 2 image
fa_ir: تصویر آیکون سفارشی 2

source: Custom icon 2 size (px)
fa_ir: اندازه (px) آیکون سفارشی 2

source: Custom icon 3 Name
fa_ir: نام آیکون سفارشی 3

source: Custom icon 3 URL
fa_ir: URL آیکون سفارشی 3

source: Custom icon 3 image
fa_ir: تصویر آیکون سفارشی 3

source: Custom icon 3 size (px)
fa_ir: اندازه (px) آیکون سفارشی 3

source: Search Bar
fa_ir: نوار جستجو
it_it: Barra di ricerca
pl_pl: Pasek wyszukiwania

source: Show search bar at top of site?
fa_ir: نوار جستجو در بالای سایت نمایش داده شود؟
it_it: Mostra la barra di ricerca in cima al sito?
pl_pl: Pokaż pasek wyszukiwania u góry strony?

source: Show
fa_ir: نمایش
it_it: Mostra
pl_pl: Pokaż

source: Hide
fa_ir: مخفی
it_it: Nascondi
pl_pl: Ukryj

source: Show full posts on blog?
fa_ir: نوشته کامل در وبلاگ نمایش داده شود؟
it_it: Mostra i Post interi nel blog?
pl_pl: Pokazać cały wpis na blogu?

source: Yes
fa_ir: بله
it_it: Si
pl_pl: Tak

source: No
fa_ir: خیر
pl_pl: Nie

source: Excerpt word count
fa_ir: تعداد کلمات چکیده
it_it: Numero parole Sommario
pl_pl: Liczba słów licznika

source: Read More button text
fa_ir: متن دکمه ادامه خواندن
it_it: Testo bottone Leggi di più
pl_pl: Przeczytaj tekst przycisku Więcej

source: Additional Options
fa_ir: گزینه های بیشتر
it_it: Opzioni addizionali
pl_pl: Dodatkowe opcje

source: Make first post on blog extra wide?
fa_ir: اولین نوشته وبلاگ از همه پهن تر باشد؟
it_it: Rendi il primo Post del Blog Extra Grande?
pl_pl: Dodać pierwszy wpis na blogu bardzo szeroki?

source: Display post titles above or below Feature Images?
fa_ir: عنوان نوشته در بالا یا پایین عکس ویژه پست گذاشته شود؟

source: Above Featured Image
fa_ir: بالای تصویر ویژه

source: Below Featured Image
fa_ir: زیر تصویر ویژه

source: Use the mobile menu for all screen sizes?
fa_ir: برای هر اندازه صفحه نمایشی از منوی موبایل استفاده شود؟

source: Display post author name in byline?
fa_ir: نام نویسنده نوشته در خط مشخصات نمایش داده شود؟
it_it: Mostra il nome autore del post nell'intestazione?
pl_pl: Wyświetlaj nazwisko autora po linii?

source: Display Scroll-to-top arrow?
fa_ir: پیکان رفتن به بالای صفحه نمایش داده شود؟

source: Display the date each post was last updated?
fa_ir: تاریخ آخرین بروزرسانی هر نوشته نمایش داده شود؟

source: Custom CSS
fa_ir: CSS سفارشی
it_it: CSS Personalizzato
pl_pl: Niestandardowy arkusz CSS

source: Add Custom CSS Here:
fa_ir: CSS سفارشی خود را اینجا درج کنید:
it_it: Aggiungi qui i CSS modificati:
pl_pl: Dodaj niestandardowy arkusz CSS tutaj:

source: Last Updated Date
fa_ir: تاریخ آخرین بروزرسانی

source: Use Customizer setting
fa_ir: از تنظیمات سفارشی ساز استفاده شود

source: Show the date
fa_ir: نمایش تاریخ

source: Don't show the date
fa_ir: عدم نمایش تاریخ

source: Click here to leave your review
fa_ir: برای نظردهی اینجا کلیک کنید
it_it: Click qui per lasciare la tua recensione
pl_pl: Kliknij tutaj, aby zostawić swoją opinię

source: %1$d search result for "%2$s"
fa_ir: %1$d نتایج جستجوها برای "%2$s"
it_it: %1$d risultato di ricerca per "%2$s"
pl_pl: %1$d wynik wyszukiwania dla "%2$s"

source: No search results for "%s"
fa_ir: جستجوی "%s" نتیجه ای نداشت
it_it: Nessun risultato di ricerca per "%s"
pl_pl: Brak wyników wyszukiwania dla "%s"

source: Can't find what you're looking for? Try refining your search:
fa_ir: نمی توانید چیزی که می خواهید را پیدا کنید؟ سعی کنید جستجوی خود را پالایش کنید:
it_it: Non trovi quello che cerchi? Prova a restringere la tua ricerca:
pl_pl: Nie możesz znaleźć tego, czego szukasz? Spróbuj zawęzić wyszukiwanie:

source: Go
fa_ir: برو
it_it: Vai
pl_pl: Działaj

source: %s Dashboard
fa_ir: داشبورد %s
it_it: %s Cruscotto
pl_pl: Kokpit

source: Chosen is a bold and minimalist theme for publishers who want to get their visitors' attention and keep it. Present your best content in a simple, uncluttered fashion on phones, tablets, and desktop computers with Chosen. Use Chosen to start a blog, magazine, or news site in any niche: fashion, business, gaming, food, travel. As a free theme, you can use Chosen for as many sites as you want. It can even be used for video, podcasts, and personal resumes. Now with WooCommerce support, you can also add an eCommerce store to your website. Chosen is also fully compatible with the new Gutenberg post editor. Preview Chosen now on desktop, tablets, and mobile devices with the interactive live demo: https://www.competethemes.com/demos/?theme=chosen
fa_ir: Chosen یک تم جسورانه و مینیمالیستی برای ناشرانی است که می‌خواهند توجه بازدیدکنندگان خود را جلب کنند و آن را حفظ کنند. بهترین محتوای خود را به شیوه ای ساده و بدون درهم ریختگی در تلفن، تبلت و کامپیوترهای دسکتاپ با Chosen ارائه دهید. از Chosen برای راه اندازی وبلاگ، مجله یا سایت خبری در هر جایگاهی استفاده کنید: مد، تجارت، بازی، غذا، سفر. به عنوان یک تم رایگان، می توانید از Chosen برای هر تعداد سایتی که می خواهید استفاده کنید. حتی می توان از آن برای ویدیو، پادکست و رزومه شخصی استفاده کرد. اکنون با پشتیبانی WooCommerce، می توانید یک فروشگاه تجارت الکترونیک نیز به وب سایت خود اضافه کنید. Chosen همچنین با ویرایشگر پست جدید گوتنبرگ کاملاً سازگار است. پیش‌نمایش Chosen را اکنون بر روی دسکتاپ، تبلت و دستگاه‌های تلفن همراه با نسخه نمایشی زنده تعاملی مشاهده کنید: https://www.competethemes.com/demos/?theme=chosen

source: Full-width
fa_ir: تمام عرض
pl_pl: Pełna szerokość

source: Landing Page with Header
fa_ir: بارگذاری صفحه با سرصفحه

source: Landing Page
fa_ir: صفحه خانه

# noun: 5 comments
source: % Comments
fa_ir: % نظر
it_it: Commenti
pl_pl: % Komentarzy

# noun: Site Title's Posts
source: Posts
fa_ir: نوشته ها
it_it: Post
pl_pl: Wpisy

# Published DATE
source: Published %s
fa_ir: %s انتشار
it_it: Pubblicato
pl_pl: Opublikowane %s

# Published DATE by AUTHOR
source: By
fa_ir: توسط
it_it: Da
pl_pl: Przez

# View all posts in CATEGORY
source: View all posts in %s
fa_ir: مشاهده همه نوشته های دسته %s
it_it: Visualizza tutti i Post di %s
pl_pl: Zobacz wszystkie wpisy w %s

# verb: reply to this comment
source: Reply
fa_ir: پاسخ دهی به
it_it: Rispondi
pl_pl: Odpowiedz

# verb: edit this comment
source: Edit
fa_ir: ویرایش
it_it: Modifica
pl_pl: Edycja

# noun
source: Name
fa_ir: نام
it_it: Nome
pl_pl: Nazwa

# noun
source: Email
fa_ir: ایمیل

# noun
source: Comment
fa_ir: نظر
it_it: Commento
pl_pl: Komentarz

# verb: open the menu
source: open menu
fa_ir: باز کردن منو
it_it: apri menu
pl_pl: otwórz menu

# noun: the blog section
source: Blog
fa_ir: وبلاگ

# verb: close the menu
source: close menu
fa_ir: بستن منو
it_it: chiudi menu
pl_pl: zamknij menu

# verb: open the dropdown menu
source: open dropdown menu
fa_ir: باز کردن منوی کشویی
it_it: apri menu a tendina
pl_pl: otwórz menu rozwijane

# verb: close the dropdown menu
source: close dropdown menu
fa_ir: بستن منوی کشویی
it_it: chiudi menu a tendina
pl_pl: zamknij menu rozwijane

source: %s successfully activated!
it_it: %s attivato con successo!
pl_pl: %s zostało pomyślnie aktywowane!

source: Front Page
it_it: Pagina principale
pl_pl: Pierwsza strona

source: <a target="_blank" href="%1$s">%2$s Pro</a> is the plugin that makes advanced customization simple - and fun too!
it_it: <a target="_blank" href="%1$s">%2$s Pro</a> è il plugin che rende la personalizzazione avanzata semplice - e anche divertente!
pl_pl: <a target="_blank" href="%1$s">%2$s Pro</a> to plugin, który sprawia, że zaawansowana personalizacja jest prosta - i zabawna!

source: %1$s Pro adds the following features to %1$s:
it_it: %1$s Pro aggiunge le seguenti funzionalità a %1$s:
pl_pl: %1$s Pro dodaje następujące funkcje do %1$s:

source: 6 new layouts
it_it: 6 nuovi layout
pl_pl: 6 nowych układów

source: Custom colors
it_it: Personalizzazione colori
pl_pl: Niestandardowe kolory

source: New fonts
it_it: Nuove Font
pl_pl: Nowe czcionki

source: + 7 more features
it_it: + 7 ulteriori funzioni
pl_pl: +7 dodatkowych funkcji

source: View %s Pro
it_it: Visualizza %s Pro
pl_pl: Zobacz %s Pro

source: Chosen Pro is 100% compatible with the Chosen Gamer child theme.
it_it: Chosen Pro è compatibile al 100% con il tema derivato Chosen Gamer.
pl_pl: Chosen Pro jest w 100% kompatybilny z motywem potomnym Chosen Gamer.

source: Get Started
it_it: Per iniziare
pl_pl: Zaczynamy

source: Not sure where to start? The <strong>%1$s Getting Started Guide</strong> will take you step-by-step through every feature in %1$s.
it_it: Non sei sicuro di dove iniziare? La guida <strong>%1$s come iniziare</strong> ti porterà passo-passo in tutte le funzionalità di %1$s.
pl_pl: Nie wiesz od czego zacząć? <strong>%1$s Przewodnik Getting Started</strong> poprowadzi Cię krok po kroku przez każdą funkcję w %1$s.

source: View Guide
it_it: Visualizza Guida
pl_pl: Wyświetl przewodnik

source: Download the %s Pro plugin and unlock custom colors, new layouts, sliders, and more
it_it: Scarica il plugin %s Pro e sblocca i colori personalizzati, nuovi layout, slider ed altro
pl_pl: Pobierz wtyczkę %s Pro i odblokuj niestandardowe kolory, nowe układy, suwaki i inne

source: See Full Feature List
it_it: Vedi la lista funzioni completa
pl_pl: Zobacz pełną listę funkcji

source: Leave a Review
it_it: Lascia una recensione
pl_pl: Pozostaw recenzję

source: Help others find %s by leaving a review on wordpress.org.
it_it: Aiuta altri a trovare %s lasciando una recensione su wordpress.org
pl_pl: Pomóż innym znaleźć %s, zostawiając recenzję na wordpress.org.

source: Turn %s into a Mobile App
it_it: Trasforma %s in una App Mobile
pl_pl: Zmień %s w aplikację mobilną

source: %s can be converted into a mobile app and listed on the App Store and Google Play Store with the help of PressPad News. Read our tutorial to learn more.
it_it: %s può essere convertito in una app mobile e visualizzato sull'App Store e Google Play Store con l'aiuto di PressPad News. Leggi il nostro tutorial per saperne di più.
pl_pl: %s można przekształcić w aplikację mobilną i wyświetlić w App Store i Google Play Store za pomocą PressPad News. Przeczytaj nasz samouczek, aby dowiedzieć się więcej.

source: Read Tutorial
it_it: Leggi il Tutorial
pl_pl: Przeczytaj samouczek

source: Reset Customizer Settings
it_it: Cancella le modifiche Parametriche
pl_pl: Zresetuj ustawienia Customizer'a

source: <strong>Warning:</strong> Clicking this button will erase the %2$s theme's current settings in the <a href="%1$s">Customizer</a>.
it_it: <strong>Attenzione:</strong>Il Click di questo pulsante cancellerà i parametri di configurazione correnti del tema %2$s nel <a href="%1$s">Customizer</a>.
pl_pl: <strong>Ostrzeżenie:</strong> Kliknięcie tego przycisku usunie bieżące ustawienia motywu %2$s w <a href="%1$s">Customizer</a>.

source: Chosen is a bold and minimalist theme for publishers who want to get their visitors' attention and keep it. Present your best content in a simple, uncluttered fashion on phones, tablets, and desktop computers with Chosen. Use Chosen to start a blog, magazine, or news site in any niche: fashion, business, gaming, food, travel. As a free theme, you can use Chosen for as many sites as you want. It can even be used for video, podcasts, and personal resumes. Now with WooCommerce support, you can also add an eCommerce store to your website. Preview Chosen now on desktop, tablets, and mobile devices with the interactive live demo: https://www.competethemes.com/demos/?theme=chosen
it_it: Chosen è un tema forte e minimalista per relatori che vogliono ottenere l'attenzione dei loro visitatori e mantenerla. Presentate i vostri migliori contenuti in modo semplice e senza fronzoli su telefoni, tablet e desktop usando Chosen. Usate Chosen per iniziare a pubblicare un blog, un giornale o un sito di news in qualsiasi nicchia: moda, affari, giochi, cibo, viaggi. Usando il tema gratuito potete usare Chosen per quanti siti volete. Può anche essere usato per video, Podcast e curricula. Ora supporta anche WooCommerce permettendovi di aggiungere un negozio per l'e-commerce sul vostro sito. Guardate un anteprima di Chosen ora sul desktop, tablets e apparecchiature mobili usando la demo interattiva all'indirizzo: https://www.competethemes.com/demos/?theme=chosen
pl_pl: Chosen to odważny i minimalistyczny temat dla wydawców, którzy chcą przyciągnąć uwagę swoich gości i je zatrzymać. Prezentuj swoje najlepsze treści w prosty, niezakłócony sposób na telefonach, tabletach i komputerach stacjonarnych z usługą Wybrane. Użyj opcji Wybrane, aby rozpocząć blog, czasopismo lub serwis informacyjny w dowolnej niszy: moda, biznes, gry, jedzenie, podróże. Jako darmowy motyw możesz wybrać dowolną liczbę witryn. Może być również używany do wideo, podcastów i życiorysów osobistych. Teraz dzięki obsłudze WooCommerce możesz również dodać sklep eCommerce do swojej witryny. Podgląd Wybrane teraz na komputerach, tabletach i urządzeniach mobilnych za pomocą interaktywnej wersji demonstracyjnej na żywo: https://www.competethemes.com/demos/?theme=chosen

source: <a href="%1$s">%2$s WordPress Theme</a> by Compete Themes.
it_it: <a href="%1$s">tema di WordPress di %2$s</a> di Compete Themes.
